[
  {
    "title": "Registration questions",
    "items": [
      {
        "title": "What is the last day to register?",
        "description": "The last day to register for AeriesCon Spring 2023 is February 24, 2023."
      },
      {
        "title": "What does my registration include?",
        "description": "Your 2-day registrations gives you access to up to two keynotes, nine live workshop sessions on a wide-variety of topics, vendor booths, raffles, full access to our Aeries Subject Matter Experts in Open Forum for your Q&A, breakfast, lunch and snacks each day, and a Reception on Monday night with finger foods, a no-host bar and free casino games. \n\n Select the 3-day registration to also get access to 4 deep-dive sessions presented by subject matter experts on CALPADS and Database Administration topics."
      },
      {
        "title": "Are meals included?",
        "description": "Yes! We love to feed our guests! Your registration includes breakfast and lunch on each day, as well as 2 snacks per day. \n\n If you have special dietary considerations, please let us know in advance at <a href='mailto:training@aeries.com'>training@aeries.com</a>."
      },
      {
        "title": "What if I need to cancel my registration?",
        "description": "If you need to cancel prior to February 6, 2022, please return to your <a href='https://my.aeries.com'>my.aeries.com</a> account and simply delete your registration the event. To avoid financial responsibility for the event, registrations must be deleted from my.aeries.com by February 6, 2022. After February 6, 2022, an email outlining extenuating circumstances must be sent to <a href='mailto:training@aeries.com'>training@aeries.com</a>; otherwise, an invoice will be issued for the full registration amount."
      },
      {
        "title": "I want to be able to register someone else.",
        "description": "If that person does not already have an account, you may add them to your account by clicking Add Another Profile. If that person does already have an account, they can add you as a person who can register them by following these steps. \n\n <h2 class='text-subhead font-bold'>To Add Someone Who Can Register You For Events</h2><ol><li>Log into <a class='text-blue-500' target='_blank' href='https://my.aeries.com/Events/Home'>https://my.aeries.com/Events/Home</a> </li><li>In the upper right, where the name appears, click Related Accounts</li><li>Under People that can register you for events, click Add a person to register you for events.</li><li>Enter their email address, then click the blue box Add Permission.</li><li>That person will get an email notifying them they can now register you for events. This email will be from the do not reply <a class='text-blue-500' href='mailto:registrar@aeries.com'>registrar@aeries.com</a>.</li></ol>"
      },
      {
        "title": "I’d like to make changes to my registration.",
        "description": "<h2 class='text-subhead font-bold'>To Edit a Registration</h2><ol><li>Log into <a class='text-blue-500' target='_blank' href='https://my.aeries.com/Events/Home'>https://my.aeries.com/Events/Home</a> </li><li>Select the event for which you registered and want to edit. Follow the exact steps you took when you registered.</li><li>You will see a box labeled Registered in which you will find your name, email address, and job title.</li><li>Enter their email address, then click the blue box Add Permission.</li><li>To the right inside that box, you will find an Edit Registration button. Click that and make the necessary changes. Click Save. <b>Please note</b>, this can only be done if the registration is not yet approved and confirmed. If the registration has been approved and confirmed, please contact Connie Castillo at <a class='text-blue-500' href='mailto:conniec@aeries.com'>conniec@aeries.com</a>.</li></ol>"
      },      {
        "title": "I can’t log in/I have forgotten my password",
        "description": "Please contact <a class='text-blue-500' href='mailto:conniec@aeries.com'>conniec@aeries.com</a> with a full explanation of the steps you are taking to try and log in and any error messages you are getting."
      }
    ]
  }
]
